import Breadcrumbs from '../Components/Breadcrumbs/Breadcrumbs';
import HashTagsBlock from '../Components/HashTagsBlock/HashTagsBlock';


import './ArticleContent.scss';

function ArticleContent(){

    return(
        <div classname="page-content">
            <Head title="Вимоги до звернення" />
            <div class="main-page-info">
                <Breadcrumbs/>
                <div class="page-header">
                    <div class="layout-page-header">
                        <h1>Вимоги до звернення</h1>
                    </div>
                    <div class="date-tags-block">
                        <div class="date-block">
                            <h2>12 липня 2023</h2>
                        </div>
                        <div class="tags">
                            <HashTagsBlock/>
                        </div>
                    </div>
                </div>
                <div class="page-post">
                    <div class="image-block">
                        <img src='.././images/post-img.png' class="post_img_1" alt="post_img"/>
                    </div>
                    <div class="main-text-1">
                        <div class="title-main-text">
                            <h3> Шановні відвідувачі сайту! </h3>   
                        </div>
                        <div class="first-text-block-content">
                            <p>
                                Інформуємо вас про те, що відповідно до частини шостої статті 5 Закону України 
                                «Про звернення громадян» письмове звернення надсилається поштою або 
                                передається громадянином до відповідного органу, установи особисто чи через 
                                уповноважену ним особу, повноваження якої оформлені відповідно до 
                                законодавства. Письмове звернення також може бути надіслане з використанням мережі Інтернет, 
                                засобів електронного зв’язку (електронне звернення). 
                            </p>  
                        </div>
                        <div class="first-text-block-content-1">
                            <p>
                                Інформуємо вас про те, що відповідно до частини шостої статті 5 Закону України 
                                «Про звернення громадян» письмове звернення надсилається поштою або 
                                передається громадянином до відповідного органу, установи особисто чи через 
                                уповноважену ним особу, повноваження якої оформлені відповідно до 
                                законодавства.
                            </p>  
                        </div>
                <div class="second-text-block-content">
                    <div class="text-part">
                        <div class="first-text-block-content-2">
                            <p>
                                Письмове звернення також може бути надіслане з використанням мережі Інтернет, 
                                засобів електронного зв’язку (електронне звернення).                     
                            </p>  
                        </div>
                        <div class="text-block-second-1">
                            <p>
                                Отже, електронне звернення є різновидом письмового звернення. 
                            </p>
                        </div>
                        <div class="text-block-second-2">
                            <p>
                            Водночас звертаємо вашу увагу на те, що згідно з частиною сьомою статті 5 Закону України 
                            «Про звернення громадян» у зверненні громадянина має бути зазначено прізвище, ім’я, 
                            по батькові, місце проживання громадянина, викладено суть порушеного питання, зауваження, 
                            пропозиції, заяви чи скарги, прохання чи вимоги. <b>Письмове звернення повинно бути підписано 
                            заявником (заявниками) із зазначенням дати.</b> В електронному зверненні також має бути 
                            зазначено електронну поштову адресу, на яку заявнику може бути надіслано відповідь, 
                            або відомості про інші засоби зв’язку з ним. Застосування електронного цифрового 
                            підпису при надсиланні електронного звернення не вимагається.
                            </p>
                        </div>                   
                        <div class="text-block-second-3">
                            <p>
                            <b>З урахуванням викладеного підпис громадянина в електронному зверненні може бути відсканованим, 
                                сфотографованим тощо. Звичайно опрацьовуються електронні звернення громадян, підписані з 
                                застосуванням електронного цифрового підпису.</b>
                            </p>
                        </div>
                    </div>
                        <div class="image-part">
                            <img src='.././images/image-in-content.png' class="post_img_2" alt="post_img"/>
                            <p class="image-description"> Поштова скринька </p>
                        </div>
                    </div>
                    {/* <!-- <div class="text-block-second-3-adaptive">
                            <p class="text-block-second">
                            <b>З урахуванням викладеного підпис громадянина в електронному зверненні може бути відсканованим, 
                                сфотографованим тощо. Звичайно опрацьовуються електронні звернення громадян, підписані з 
                                застосуванням електронного цифрового підпису.</b>
                            </p>
                        </div> --> */}
                <div class="third-text-block-content">
                        <div class="text-block-second-1-adaptive">
                            <p>
                                Отже, електронне звернення є різновидом письмового звернення. 
                            </p>
                        </div>
                        <div class="text-block-second-2-adaptive">
                            <p>
                            Водночас звертаємо вашу увагу на те, що згідно з частиною сьомою статті 5 Закону України 
                            «Про звернення громадян» у зверненні громадянина має бути зазначено прізвище, ім’я, 
                            по батькові, місце проживання громадянина, викладено суть порушеного питання, зауваження, 
                            пропозиції, заяви чи скарги, прохання чи вимоги. <b>Письмове звернення повинно бути підписано 
                            заявником (заявниками) із зазначенням дати.</b> В електронному зверненні також має бути 
                            зазначено електронну поштову адресу, на яку заявнику може бути надіслано відповідь, 
                            або відомості про інші засоби зв’язку з ним. Застосування електронного цифрового 
                            підпису при надсиланні електронного звернення не вимагається.
                            </p>
                        </div>
                        <div class="text-block-second-3-adaptive">
                            <p>
                            <b>З урахуванням викладеного підпис громадянина в електронному зверненні може бути відсканованим, 
                                сфотографованим тощо. Звичайно опрацьовуються електронні звернення громадян, підписані з 
                                застосуванням електронного цифрового підпису.</b>
                            </p>
                        </div>
                    <div class="text-block-third-1">
                        <p>
                        Звернення, оформлене без дотримання зазначених вимог, відповідно до частини восьмої статті 5 
                        Закону України «Про звернення громадян» повертається заявнику із відповідними роз’ясненнями 
                        не пізніш як через десять днів від дня його надходження.
                        </p>
                    </div>
                    <div class="text-block-third-2">
                        <p>
                        Звертаємо вашу увагу, що при листуванні електронною поштою Головне управління Держпродспоживслужби 
                        в Кіровоградській області не приймає та не може відправляти листи на адреси, 
                        зареєстровані на серверах Російської Федерації (наприклад, mail.ru, yandex.ru, rambler.ru тощо). 
                        Враховуйте це, вказуючи електронну адресу для листування.
                        </p>
                    </div>
                    <div class="text-block-third-3">
                        <p>
                        Крім того, просимо звернути увагу, що відповідно до статті 6 Закону України 
                        «Про основні засади державного нагляду (контролю) у сфері господарської діяльності» 
                        (далі – Закон) однією з підстав для здійснення позапланового заходу державного нагляду 
                        (контролю) є звернення фізичної особи про порушення, що спричинило шкоду її правам, 
                        законним інтересам, життю чи здоров’ю, навколишньому природному середовищу чи безпеці держави, 
                        з додаванням документів чи їх копій, що підтверджують такі порушення (за наявності).
                        </p>
                    </div>
                    <div class="text-block-third-4">
                        <p>
                        Відповідно до статті 7 Закону для здійснення планового або позапланового заходу орган державного 
                        нагляду (контролю) видає наказ, який <b>має містити найменування суб'єкта господарювання та/або 
                        його відокремленого підрозділу або прізвище, ім'я та по батькові фізичної особи - підприємця, 
                        щодо діяльності якого здійснюється захід.</b>
                        </p>
                    </div>
                </div>
            </div>
            <div class="main-text-2">
                <div class="fourth-text-block-content">
                    <div class="text-block-fourth-1">
                        <p>
                            <b>Враховуючи зазначене, для належного розгляду питань, викладених у зверненні, 
                                просимо надати інформацію стосовно:</b>
                        </p>
                    </div>
                    <div class="text-block-fourth-2">
                        <div class="text-block-fourth-2-1">
                            <p>
                            <b>- повної назви непродовольчого товару або харчового продукту та виробника харчового продукту (назва, адреса);</b>
                            </p>
                        </div>
                        <div class="text-block-fourth-2-2">
                            <p>
                            <b>- найменування суб’єкта господарювання, який здійснює діяльність у зазначеному вами магазині, 
                                зокрема його організаційно-правову форму (ТОВ, СПД, ФОП тощо);</b>
                            </p>
                        </div>
                        <div class="text-block-fourth-2-3">
                            <p>
                            <b>- найменування та адресу суб’єкта господарювання;</b>
                            </p>
                        </div>
                        <div class="text-block-fourth-2-4">
                            <p>
                            <b>-назву та адресу магазину;</b>
                            </p>
                        </div>
                        <div class="text-block-fourth-2-5">
                            <p>
                            <b>-додати копії документів (у разі наявності).</b>
                            </p>
                        </div>
                    </div>
                    <div class="text-block-fourth-3">
                        <div class="text-block-fourth-3-1">
                            <p>
                            У разі отримання звернення із переліченою вище інформацією ваше звернення буде розглянуто 
                            у встановленому законодавством порядку.
                            </p>
                        </div>
                        <div class="text-block-fourth-3-2">
                            <p>
                            Поштова адреса Головного управління Держпродспоживслужби в Кіровоградській області: 
                            вул. Тараса Карпи, 84, м. Кропивницький, 25006;
                            </p>
                        </div>
                    </div>
                    <div class="text-block-fourth-4">
                        <img src=".././images/email-img.png" class="email-img" alt="email-img"/>
                        <p class="e-mail">
                        gudpss@kr.consumer.gov.ua
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="doc-block-main">
    <div class="doc-block">
        <div class="print">
            <img src=".././images/printer-img.png" class="print-img" alt="print-img"/>
            <p class="doc-block-option">
                Print
            </p>
        </div>
        <div class="pdf">
            <img src=".././images/file-pdf.png" class="pdf-img" alt="pdf-img"/>
            <p class="doc-block-option">
                PDF
            </p>
        </div>
        <div class="left-email">
            <img src=".././images/email-img.png" class="email-img" alt="email-img"/>
            <p class="doc-block-option">
                E-mail
            </p>
        </div>

    </div>
    </div>
</div>
    )

}

export default ArticleContent;   